
// Class = "UIBarButtonItem"; title = "Back"; ObjectID = "BLM-fs-qcG";
"Back" = "Назад";

// Class = "UILabel"; text = "Blank"; ObjectID = "ydT-LM-DrB";
"Blank" = "";

// Class = "UIViewController"; title = "Channel Detail"; ObjectID = "PhY-ED-cqF";
"Channel Detail" = "Подробности Канала";

// Class = "UITabBarItem"; title = "Channels"; ObjectID = "aX2-rZ-yEl";
"Channels" = "Каналы";

// Class = "UIViewController"; title = "Chat Channel"; ObjectID = "gA8-TJ-0RU";
"Chat Channel" = "Чат Канала";

// Class = "UIButton"; normalTitle = "Connect"; ObjectID = "bDf-Jp-1l5";
"Connect" = "Подключиться";

// Class = "UINavigationItem"; title = "Main Tab Controller"; ObjectID = "dcU-Nq-ioW";
"Connecting to Server" = "Главная Вкладка";

// Class = "UIButton"; normalTitle = "Delete Channel"; ObjectID = "vC1-lW-BtX";
"Delete Channel" = "Удалить Канал";

// Class = "UIButton"; normalTitle = "Delete Server"; ObjectID = "m1N-Js-NXn";
"Delete Server" = "Удалить Сервер";

// Class = "UITabBarItem"; title = "Desktops"; ObjectID = "ZFj-Rn-XZn";
"Desktops" = "Рабочие столы";

// Class = "UIButton"; accessibilityHint = "Double tap and hold to transmit. Tripple tap to toggle."; ObjectID = "V6G-Gm-l2U";
"Double tap and hold to transmit. Tripple tap to toggle on, double-tap to toggle off." = "Дважды нажмите и удерживайте для передачи. Трижды нажмите, чтобы зафиксировать.";

// Class = "UITableViewCell"; accessibilityHint = "Double tap to expand options for this channel."; ObjectID = "hqu-CX-Vn4";
"Double tap to expand options for this channel." = "Дважды нажмите, чтобы развернуть параметры для этого канала.";

// Class = "UIButton"; normalTitle = "Edit"; ObjectID = "JzB-tm-tld";
"Edit" = "Редактировать";

// Class = "UIButton"; normalTitle = "Join Channel"; ObjectID = "l6D-Hs-MdG";
"Join Channel" = "Присоединиться К Каналу";

// Class = "UIButton"; normalTitle = "Join this channel"; ObjectID = "ch0-Xf-hyX";
"Join this channel" = "Присоединиться к каналу";

// Class = "UIButton"; normalTitle = "Kick and Ban User"; ObjectID = "WRa-tI-lpY";
"Kick and Ban User" = "Выгнать и Забанить Пользователя";

// Class = "UIButton"; normalTitle = "Kick User"; ObjectID = "WFB-kl-uoS";
"Kick User" = "Выгнать Пользователя";

// Class = "UIButton"; normalTitle = "Message user"; ObjectID = "DHN-DJ-cUp";
"Message user" = "Сообщение";

// Class = "UITabBarItem"; title = "Messages"; ObjectID = "j1c-gJ-hO8";
"Messages" = "Сообщения";

// Class = "UITabBarItem"; title = "Preferences"; ObjectID = "vIN-Uc-3Ms";
"Preferences" = "Параметры";

// Class = "UIButton"; normalTitle = "Send"; ObjectID = "LPL-JY-xBM";
"Send" = "Отправить";

// Class = "UINavigationItem"; title = "Server Entry"; ObjectID = "Me4-OJ-iZH";
"Server Entry" = "Запись Сервера";

// Class = "UINavigationItem"; title = "Server List"; ObjectID = "pQJ-c1-GEL";
"Server List" = "Список Серверов";

// Class = "UINavigationItem"; title = "Text Message"; ObjectID = "0EG-eF-WzS";
"Text Message" = "Текстовое Сообщение";

// Class = "UIButton"; accessibilityLabel = "Transmit"; ObjectID = "V6G-Gm-l2U";
"Transmit" = "Говорить";

// Class = "UIButton"; normalTitle = "TX"; ObjectID = "V6G-Gm-l2U";
"TX" = "Говорить";

// Class = "UIButton"; normalTitle = "Use No Audio"; ObjectID = "rNU-2J-hMO";
"Use No Audio" = "Использовать Нет Аудио";

// Class = "UIButton"; normalTitle = "Use OPUS Codec"; ObjectID = "Rrg-2O-NzF";
"Use OPUS Codec" = "Использовать Кодек OPUS";

// Class = "UIButton"; normalTitle = "Use Speex Codec"; ObjectID = "cGm-Jp-0zI";
"Use Speex Codec" = "Использовать Кодек Speex";

// Class = "UIButton"; normalTitle = "Use Speex VBR Codec"; ObjectID = "b6N-H7-SIe";
"Use Speex VBR Codec" = "Использовать Кодек Speex VBR";

// Class = "UINavigationItem"; title = "User Properties"; ObjectID = "N1w-a6-R3D";
"User Properties" = "Свойства Пользователя";
